[
    {
        "title": "Cox's Bazar",
        "price": 1520,
        "description": "It is not only famous for its long natural sandy sea beach, but it is also famous for the amazing hospitality, fresh seafood, marine drive, kutubdia, Moheshkhali Island, and amazing St. Martin's Island. Mainly Cox's Bazar is famous for its longest natural sandy beach in the world.",
        "category": "Tour",
        "image": "https://1.bp.blogspot.com/-ysovcxw_Szw/YFhGajIirkI/AAAAAAAAFg8/od4MdJcD0sYPBqkd3KWeTGxCLtmfxlD1ACLcBGAsYHQ/s575/coxsbaza-development.jpg",
        "rating": {
            "rate": 3.9,
            "count": 120
        }
    },
    {
        "title": "Kashmir",
        "price": 2500,
        "description": "The region is divided amongst three countries in a territorial dispute: Pakistan controls the northwest portion (Northern Areas and Kashmir), India controls the central and southern portion (Jammu and Kashmir) and Ladakh, and the People's Republic of China controls the northeastern portion (Aksai Chin and the Trans",
        "category": "Tour",
        "image": "https://hikerwolf.com/wp-content/uploads/2020/03/Kashmir-4.jpg",
        "rating": {
            "rate": 3.9,
            "count": 120
        }
    },
    {
        "title": "Sundarban",
        "price": 2400,
        "description": "The Sundarbans is of universal importance for globally endangered species including the Royal Bengal Tiger, Ganges and Irawadi dolphins, estuarine crocodiles and the critically endangered endemic river terrapin (Batagur baska). It is the only mangrove habitat in the world for Panthera tigris tigris species.",
        "category": "Tour",
        "image": "https://upload.wikimedia.org/wikipedia/commons/2/23/Sundarban_Tiger.jpg",
        "rating": {
            "rate": 3.9,
            "count": 120
        }
    },
    {
        "title": "Jaflong",
        "price": 1520,
        "description": "Jaflong is a hill station and tourist destination in the Division of Sylhet, Bangladesh. It is located in Gowainghat Upazila of Sylhet District and situated at the border between Bangladesh and the Indian state of Meghalaya, overshadowed by subtropical mountains and rainforests",
        "category": "Tour",
        "image": "https://travelvibe.net/wp-content/uploads/2021/03/jaflong-ultimate-travelers-guide-e1615265613510.jpg",
        "rating": {
            "rate": 3.9,
            "count": 120
        }
    },
    {
        "title": "Kuakata",
        "price": 530,
        "description": "Kuakata is a town in southern Bangladesh known for its panoramic sea beach. Kuakata beach is a sandy expanse 18 kilometres long and 3 kilometres wide. From the beach one can have an unobstructed view of both sunrise and sunset over the Bay of Bengal.",
        "category": "Tour",
        "image": "https://i.pinimg.com/736x/51/3d/f4/513df4f035e9e08d1805a86fe60787fe.jpg",
        "rating": {
            "rate": 3.9,
            "count": 120
        }
    },
    {
        "title": "Bandorban",
        "price": 250,
        "description": "Bandarban is a district in South-Eastern Bangladesh, and a part of the Chittagong Division. It is one of the three hill districts of Bangladesh and a part of the Chittagong Hill Tracts, the others being Rangamati District and Khagrachhari District.",
        "category": "Tour",
        "image": "https://res.cloudinary.com/thrillophilia/image/upload/c_fill,f_auto,fl_progressive.strip_profile,g_auto,h_600,q_auto,w_auto/v1/filestore/2ufji43e5uo9za7i3boml6fyk7xm_1622034814_shutterstock_1765012712.jpg",
        "rating": {
            "rate": 3.9,
            "count": 120
        }
    }
]